<div id="center_content">
<!--    <p id="title">Заголовок </p>-->
	<div id="banner_header">
        <a id="link_download" >Скачать</a>
        <div id="bulb_off"></div>
        <div id="lamp_off"></div>
        <div id="bulb_on"></div>
        <div id="lamp_on"></div>
	</div>
</div>

<div id="title">
    <h1 id="title-text">
        Интересная Титулка!!!
    </h1>
</div>
<div id="content">
    <p id="text1">Много текста варвпроартывапрпровпвпа ролрорпыкеолрорпыкваенпрлорвапвчаесв арвпроартывапрпровпвпаролрорпыкеолрор пыкваенпрлорвапвчаесварвпроартывапрпровпвпаролрорпыкеолрорпыкваенпрлорвапвчаесварвпроартывапрпровпвпаролрорпыкеолрорпыкваенпрлорвапвчаесварвпроартывапрпровпвпаролрорпыкеолрорпыкваенпрлорвапвчаес</p>
    <p id="text2"><br>мало текста варвпроартывапр провпвпаролрорпыкеолр орпыкваенпрлорвапвчаес </p>

</div>
<a id="close" href="/">
</a>
<?php
